"SEND" = "שלח";
"HIDE_KEYPAD" = "הסתר מקשים";
"DELETE" = "מחק";
"END_CALL" = "סיום";
"END_ALL_CONFIRMATION" = "סיים הכול";
"CALLING" = "‏מתקשר…";
"CALLING_LABEL_FORMAT" = "מתקשר אל %@…";
"HOLD_LABEL" = "בהמתנה";
"CALL_ENDING" = "השיחה מסתיימת…";
"CALL_ENDED" = "השיחה הסתיימה";
"EMERGENCY_CALL_STATUS_FORMAT" = "שיחת חירום — %@";

"MUTE" = "השתק";
"KEYPAD" = "לוח מקשים";
"SPEAKER" = "רמקול";
"ADD_CALL" = "הוסף שיחה";
"MERGE_CALLS" = "מזג שיחות";
"HOLD" = "החזק";
"SWAP_CALLS" = "החלף";
"CONTACTS" = "אנשי קשר";
"ACTIVATING" = "מפעיל…";

"AMBIGUOUS_CALL_LABEL" = "שיחות מרובות";

"CREATE_NEW_CALL" = "שיחה חדשה";
"BROWSE_CONTACTS" = "הצג אנשי קשר";

"BACK" = "אחורה";
"CONFERENCE" = "ועידה";
"END_CALL_CONFIRM" = "סיום";
"PRIVATE" = "פרטי";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ ו-%@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "שיחת חירום";
"EMERGENCY_CALLS_ONLY" = "שיחות חירום בלבד";
"EMERGENCY_CALL_MODE" = "מצב שיחות חירום";

"HIDE_ROUTES" = "הסתר מקורות";
"ROUTE" = "מקור שמע";
"FAKE_UNLOCK" = "‏החלק/י לפתיחה";

"INTERNATIONAL_ASSIST" = "סיוע בחיוג בינ״ל";

"DIAL_SHORT" = "חייג ל-״%@״";
"DIAL_LONG" = "חייג ל-״%@…״";

"FACETIME_DISABLED" = "‏FaceTime אינו פעיל";
"FACETIME_DISABLED_MSG" = "‏FaceTime אינו פעיל כעת. האם ברצונך להפעיל אותו?";
"TURN_ON" = "הפעל";

